* 深澤諭史弁護士のタイムラインでみた，「手術後わいせつ事件　女性患者の胸を舐めた医師が「逆転有罪」になった理由（文春オンライン）」という記事
  :LOGBOOK:
  CLOCK: [2020-07-22 水 09:56]--[2020-07-22 水 12:24] =>  2:28
  :END:

:CATEGORIES: 深澤諭史弁護士,趙誠峰弁護士,高野隆弁護士

〉〉〉：Emacs： 2020-07-22（水曜日）09：56　 〉〉〉

　この趙誠峰弁護士，高野隆弁護士が関わった乳腺外科医のわいせつ事件については，逆転有罪判決があったあと，次の記録を作成しています。

 - 2020年07月13日15時51分の登録： REGEXP：”逆転有罪”／データベース登録済みツイートの検索：2020-07-13〜2020-07-13／2020年07月13日15時50分の記録：ユーザ・投稿：33／43件 http://hirono2014sk.blogspot.com/2020/07/regexp2020-07-132020-07.html
 - 2020年07月13日22時26分の登録： ＼Shoko Egawa　@amneris84＼乳腺外科医が準強制わいせつに問われた事件で、高裁が逆転有罪判決の衝撃(江川紹子) - Y!ニュース http://hirono2014sk.blogspot.com/2020/07/shoko-egawaamneris84-y.html
 - 2020年07月13日23時32分の登録： REGEXP：”逆転有罪”／データベース登録済みツイートの検索：2020-07-13〜2020-07-13／2020年07月13日23時27分の記録：ユーザ・投稿：123／244件 http://hirono2014sk.blogspot.com/2020/07/regexp2020-07-132020-07_13.html
 - 2020年07月14日01時38分の登録： ＼ystk　@lawkus＼乳腺外科医の逆転有罪判決の件、証拠関係もわからないし全般的によくわからない事件だなと思うので結論の当否については論評しないけど、裁判長の朝山判 http://hirono2014sk.blogspot.com/2020/07/ystklawkus_14.html
 - 2020年07月14日01時39分の登録： REGEXP：”逆転有罪”／データベース登録済みツイートの検索：2020-07-13〜2020-07-14／2020年07月14日01時34分の記録：ユーザ・投稿：139／287件 http://hirono2014sk.blogspot.com/2020/07/regexp2020-07-132020-07_14.html
 - 2020年07月14日01時51分の登録： ＼弁護士落合洋司?高輪ゲートウェイ駅徒歩5分?泉岳寺駅徒歩1分　@yjochi＼はてなブログに投稿しました #はてなブログ 乳腺外科医「わいせつ」事件に逆転有罪、「せん妄 http://hirono2014sk.blogspot.com/2020/07/51yjochi_14.html
 - 2020年07月14日02時10分の登録： ＼ピピピーッ　@O59K2dPQH59QEJx＼ところで、乳腺外科医を逆転有罪にしたJは、まさか世論に押されたんじゃないよね、証拠に基づきJの良心に従って有罪判決を書いた http://hirono2014sk.blogspot.com/2020/07/o59k2dpqh59qejxjj.html
 - 2020年07月14日08時40分の登録： REGEXP：”逆転有罪”／データベース登録済みツイートの検索：2020-07-13〜2020-07-14／2020年07月14日08時34分の記録：ユーザ・投稿：146／312件 http://hirono2014sk.blogspot.com/2020/07/regexp2020-07-132020-07_42.html
 - 2020年07月14日20時43分の登録： REGEXP：”逆転有罪”／データベース登録済みツイートの検索：2020-07-13〜2020-07-14／2020年07月14日20時38分の記録：ユーザ・投稿：121／221件 http://hirono2014sk.blogspot.com/2020/07/regexp2020-07-132020-07_87.html
 - 2020年07月14日20時54分の登録： ＼サイ太　@uwaaaa＼女性が性被害に遭った事件なのに，どうして逆転有罪判決を非難するんですか？？　先生は女性の味方だったんじゃないんですか？？ http://hirono2014sk.blogspot.com/2020/07/uwaaaa_14.html
 - 2020年07月15日10時16分の登録： REGEXP：”逆転有罪”／データベース登録済みツイートの検索：2020-07-14〜2020-07-15／2020年07月15日10時14分の記録：ユーザ・投稿：63／92件 http://hirono2014sk.blogspot.com/2020/07/regexp2020-07-142020-07.html

　上記の2件目がジャーナリストの江川紹子氏のツイートの記録となっていますが，自身の記事の紹介をしたものでありながらその後にコメントはまったく見ておらず，ツイートの返信にも否定的であったり，疑問を投げかけるものがありました。

　再審請求に関しても極端に意見表明が少なくなったと感じていたジャーナリストの江川紹子氏でしたが，久しぶりにジャーナリストの江川紹子氏らしい内容の記事を読んでいただけに，その後の対応を注目していました。

```
(py37_env) a66@a66-XTe:~$ tu amneris84 200 |grep -B 1 逆転有罪
RT amneris84（Shoko Egawa）｜EARL_Med_Tw（EARLの医学ツイート） 日時：2020-07-13 22:02／2020-07-13 17:51 URL： https://twitter.com/amneris84/status/1282661681919700995 https://twitter.com/EARL_Med_Tw/status/1282598604708835328
> 乳腺外科医「わいせつ」事件に逆転有罪、「せん妄による幻覚」認めず…女性の証言「強い証明力」【追記あり】 \n https://t.co/JDDB4aYEeX \n  \n この記事だと裁判長がせん妄を何一つ理解せずに判決を下したようにしか見えないの… https://t.co/8KziQ4PcEd
--
TW amneris84（Shoko Egawa） 日時： 2020-07-13 21:00 URL： https://twitter.com/amneris84/status/1282646093939896321
> 乳腺外科医が準強制わいせつに問われた事件で、高裁が逆転有罪判決の衝撃(江川紹子) - Y!ニュース https://t.co/W14iCPhp1a
```

　タイムラインでは気が付かなかったように思いますが，リツイートが１つあったようです。上記のコマンドはTwitterAPIで最新200件のツイートを取得し，キーワードで絞り込みを掛けたものになります。機械的処理ですが，処理は早いです。

　キーワードを乳腺外科医に変えてみると，１つ違ったものがみつかりました。

```
(py37_env) a66@a66-XTe:~$ tu amneris84 200 |grep -B 1 乳腺外科医
RT amneris84（Shoko Egawa）｜EARL_Med_Tw（EARLの医学ツイート） 日時：2020-07-13 22:02／2020-07-13 17:51 URL： https://twitter.com/amneris84/status/1282661681919700995 https://twitter.com/EARL_Med_Tw/status/1282598604708835328
> 乳腺外科医「わいせつ」事件に逆転有罪、「せん妄による幻覚」認めず…女性の証言「強い証明力」【追記あり】 \n https://t.co/JDDB4aYEeX \n  \n この記事だと裁判長がせん妄を何一つ理解せずに判決を下したようにしか見えないの… https://t.co/8KziQ4PcEd
--
TW amneris84（Shoko Egawa） 日時： 2020-07-13 21:00 URL： https://twitter.com/amneris84/status/1282646093939896321
> 乳腺外科医が準強制わいせつに問われた事件で、高裁が逆転有罪判決の衝撃(江川紹子) - Y!ニュース https://t.co/W14iCPhp1a
```

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜EARL_Med_Tw（EARLの医学ツイート） 日時：2020-07-22 10:22／2020/07/13 17:51 URL： https://twitter.com/kk_hirono/status/1285747028094365696 https://twitter.com/EARL_Med_Tw/status/1282598604708835328  

> 乳腺外科医「わいせつ」事件に逆転有罪、「せん妄による幻覚」認めず…女性の証言「強い証明力」【追記あり】 https://t.co/JDDB4aYEeX  この記事だと裁判長がせん妄を何一つ理解せずに判決を下したようにしか見えないの… https://t.co/8KziQ4PcEd  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-22 10:22／2020/07/14 00:14 URL： https://twitter.com/kk_hirono/status/1285747068376506369 https://twitter.com/amneris84/status/1282694836722647042  

> @EARL_Med_Tw おそらく、ご懸念の通りでせう…  


　ちょっと忘れていた，ジャーナリストの江川紹子氏の返信ツイートでした。7月14日午前0時14分が投稿時刻となっています。確実ではないですが，これが乳腺外科医わいせつ事件に対するジャーナリストの江川紹子氏の最後の意見表明の可能性がありそうです。

 - 2020年07月22日09時56分の登録： ＃深澤諭史　@fukazawas＃のツイート／2020-07-19_1026〜2020-07-22_0905／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年07月22日09時56分 http://hirono2014sk.blogspot.com/2020/07/fukazawas2020-07-1910262020-07.html
 - 2020年07月22日10時27分の登録： ＃Shoko Egawa　@amneris84＃のツイート／2020-07-06_1743〜2020-07-22_1018／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年07月22日10時27分 http://hirono2014sk.blogspot.com/2020/07/shoko-egawaamneris842020-07-0617432020.html

　深澤諭史弁護士とジャーナリストの江川紹子氏の最新ツイートを記録したものです。よく見ると30分ほどの時間差があって，時間が動いていることを感じました。深澤諭史弁護士のまとめ記事は，このエントリーのために作成したものです。

　深澤諭史弁護士が乳腺外科医のわいせつ事件に触れているのは意外に感じたのですが，タイムラインを少し下がったところに別のツイートのリツイートがあって，そのツイートの弁護士よりのスタンスなのかと思いました。まとめ記事で確認が出来ると思います。

25件目
 - （リツイート）： fukazawas（深澤諭史）｜bunshun_online（文春オンライン） 日時：2020-07-21 21:04／2020-07-21 12:21 URL： https://twitter.com/fukazawas/status/1285546153077952512 https://twitter.com/bunshun_online/status/1285414609617182721

> 【今読まれています】
> 手術後わいせつ事件　女性患者の胸を舐めた医師が「逆転有罪」になった理由
> 控訴審判決を詳報する #せん妄 #乳腺外科医 #逆転有罪 #文春オンライン → @bunshun_online
>
> https://t.co/QxeHI5JS58

36件目
 - （リツイート）： fukazawas（深澤諭史）｜shouwayoroyoro（らめーん） 日時：2020-07-21 19:34／2020-07-21 12:36 URL： https://twitter.com/fukazawas/status/1285523430343729152 https://twitter.com/shouwayoroyoro/status/1285418360788758535

> 手術後わいせつ事件　女性患者の胸を舐めた医師が「逆転有罪」になった理由（文春オンライン）
>
> 一審無罪判決後もずっと被害者の立場で報道していてくれた文春オンラインの記事。判決全文が40ページ以上あり言渡しに1時間かかった内容が、よ… https://t.co/di8QdgwVUw

　「逆転」，「医師」でページ内検索をしましたが， #せん妄 #乳腺外科医 #逆転有罪 #文春オンライン に関連したツイートは上記の25件目，36件目のリツイート2件のようです。

```
手術直後の女性患者にわいせつな行為をしたとして、準強制わいせつ罪に問われた男性医師の控訴審判決で、東京高裁の朝山芳史裁判長（細田啓介裁判長代読）は7月13日、1審・東京地裁の無罪判決を破棄し、懲役2年を言い渡した。検察側は一審で懲役3年を求刑していた。

［source：］乳腺外科医「わいせつ」事件に逆転有罪、「せん妄による幻覚」認めず…女性の証言「強い証明力」【追記あり】（弁護士ドットコム） - Yahoo!ニュース https://news.yahoo.co.jp/articles/c9128f4d3d22d64e70477b3a8bcbce83fec03461
```

　7月13日の判決であったことを確認しました。今日は7月22日なので9日前ですが，まだ一週間も経っていないような感覚でいました。医師の無罪主張に疑問を投げかける記事や意見も多いのですが，これでも無罪判決になりうるというのは弁護士の宣伝効果として絶大とも感じました。

　今朝も朝起きたようなタイミングから山中温泉殺人事件の判決の違いのことが頭に浮かび考えていたのですが，事実関係が他とは別格の事件ではと日増しに考えるようになっています。

〈〈〈：Linux Emacs： 2020-07-22（水曜日）10：51 　〈〈〈

* 平成2年の死刑判決が無罪判決となった山中温泉殺人事件と，令和2年の乳腺外科医わいせつ事件の逆転有罪判決に共通して感じた裁判官の影響力の大きさ

** 「1990年7月27日、差し戻し審となった名古屋高裁で、Aの殺人に関して無罪判決を言い渡した。」という判決の裁判長，山本卓裁判官，さらに平野母子殺害事件との共通点

:CATEGORIES: 山中温泉殺人事件

```
最高裁・差し戻し審［編集］
1989年6月22日、最高裁は2審判決を破棄し名古屋高裁に審議を差し戻す。最高裁は、次のように認定した。

Cの供述以外にBが関わったと示す直接証拠はない。
犯行に自動車が利用された可能性は高く、人気のない林道で小刀で刺すという点は、BがCに対して襲い掛かった状況と類似していると考えることもできるが、この二つだけではBがAを殺害したという犯行を結び付けることはできない。
Bがよき・小刀・スコップを準備して殺害におよび、よきは洗浄後にスコップと共にDの工場に戻したとされているが、発見されていない。
後部座席から発見された人血の付着していた場所と、Cの供述する血のついた場所は異なっている。
小刀で左わき腹を刺したにも関わらず、Aの衣服から刃物の損傷が見受けられない
よきで殴打すれば激しい骨折が生じるはずだが、頭蓋骨の陥没骨折からは、そのような状況はみられない。
Cの供述が共謀日時などで変異が見られる。
犯行時刻には、殺害現場は暗闇のはずで、Bが犯行後にCの供述するように行動できたとは思えず、CがBの行動を目撃できたとは認められない。
1990年7月27日、差し戻し審となった名古屋高裁で、Aの殺人に関して無罪判決を言い渡した。死刑判決を最高裁が差し戻して、無罪判決が言い渡されたのは仁保事件以来16年ぶりの戦後6件目の出来事だった。Cに対する強盗致死未遂事件に関しては懲役8年の有罪判決を言い渡すも、未決勾留日数が計上されたため、釈放された。

参考文献［編集］
渡部保夫『無罪の発見―証拠の分析と判断基準―』（勁草書房、1992年）ISBN 4-326-40150-8
関連項目［編集］
平野母子殺害事件 - 山中事件から21年後、最高裁で戦後7例目の死刑判決の差し戻しが行われ、無罪判決が言い渡される。

［source：］山中事件 - Enpedia https://enpedia.rxy.jp/wiki/%E5%B1%B1%E4%B8%AD%E4%BA%8B%E4%BB%B6
```

　上記の引用の範囲選択で気がついたのですが，「平野母子殺害事件 - 山中事件から21年後、最高裁で戦後7例目の死刑判決の差し戻しが行われ、無罪判決が言い渡される。」とあります。後藤貞人弁護士で著名な刑事裁判，平野とあるのは大阪市平野区のことでした。

　刑事弁護の神様とも見たことのある後藤貞人弁護士は，高野隆弁護士とも並び称され，強い親交があったこともネット上で写真を交えた記事を読んでいます。高野隆弁護士の方が近年，カルロス・ゴーン氏の弁護人などとして一躍，知名度があがり，テレビで見る機会も劇的に増えました。

　山中温泉殺人事件と平野母子殺害事件に共通点があったとは意外ですが，今のところ余り詳細な情報には出会えていないものの，平野母子殺害事件は格別に印象深く，宗教的な要素も含めて深く考えさせられる刑事裁判，刑事弁護になります。

平野母子殺害事件 - Google 検索 https://t.co/TIMaBxzvpI

　Googleで画像検索をすると，いくつか平野母子殺害事件の被害者親子の顔写真がでてきました。これまでに何度か調べたことのある事件，刑事裁判でしたが，被害者の顔写真を見たのは全く初めてのことです。遺族の強い意向があって写真が出ていないとも考えていました。

　なんとなくずっと昔の古い事件と思っていたのですが，2002年4月14日が殺人放火事件の発生日とのことです。山中温泉殺人事件と同じぐらい前で，昭和の時代の事件という感覚でいたのが不思議です。

```
2010年4月27日、最高裁は審理が尽くされておらず、事実誤認の疑いがあるとして地裁へ破棄差戻した。審理差し戻しの理由は「吸殻が事件当日に採取されたのに茶色に変色していてかなり前に捨てられた可能性がある」、「犯行時間帯に携帯電話の電源を切ったり、動機についてもなぜ被告が犯人だと推認できるのか納得できる説明がなされていない」とした。「被害女性のDNA型に一致するものが検出された場合、携帯灰皿の中身を踊り場の灰皿に捨てた可能性が極めて高くなる」と指摘して煙草の吸い殻72本全てを鑑定するべきだとした。裁判官の1人は「一致すれば無罪を言い渡すべきである」との補足意見を付けた（しかし警察が吸い殻71本を紛失したため、鑑定は不可能となった）。
また、直接証拠がない事件で間接証拠のみで被告を有罪とする場合は従来の基準であった「合理的な疑いを差し込む余地がない程度」から「被告が犯人でないと説明のつかない事実が間接証拠に含まれている必要がある」として検察側により高度な立証が必要と指摘した。

死刑判決を受けた事件を最高裁が差し戻すケースは極めて異例で山中事件（差し戻し審で戦後6件目となる死刑求刑事案で無罪確定）以来、21年ぶりだった。

http：//ja.wikipedia.org/wiki/%E5%B9%B3%E9%87%8E%E6%AF%8D%E5%AD%90%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6

［source：］森健充被告【平野母子殺害事件】 - NAVER まとめ https://matome.naver.jp/odai/2142552497811724001
```

　山本卓裁判官に対する誤解にもなったのですが，山中温泉殺人事件の最高裁の差し戻しで，差し戻し審は高裁の本庁が担当するのかと考えていました。勘違いしたのは山本卓裁判官が名古屋高裁金沢支部の裁判長で，その後任が浜田武律裁判長になるのかと考えたことです。

　時刻は11時34分です。見出しの内容を追記で変更しました。

　名古屋高裁金沢支部の浜田武律裁判長は，平成5年のたぶん10月，私が本件告発事件と事実を同じにする傷害・準強姦被告事件で初公判を受けた裁判長で，一度の公判で姿を見たとしか記憶にないのですが，後任となったのが被告発人小島裕史裁判長でした。

　上記の引用部分に「2010年4月27日、最高裁は審理が尽くされておらず、事実誤認の疑いがあるとして地裁へ破棄差戻した。」とあります。再審請求の場合は，地裁と高裁，どちらにも手続きが出来るという話を聞いたことがありました。

　それも前の金沢地方裁判所の建物の2階で，名古屋高裁金沢支部の広い部屋で話を聞いたのです。誰なのか余り考えずに話をしていたのですが，その異様に広い部屋の主のような人物でした。今考えると，名古屋高裁金沢支部の裁判長だったのかもしれません。

　当時の金沢地方裁判所の建物は，1階が病院のような感じで，実際に玄関付近が昭和58年当時の宇出津病院に似ていました。現在の宇出津病院と場所が同じですが，いつ建て替えがあったのか記憶になく，工事現場も見ていないので，平成4年4月から平成9年1月の間になるのかもしれません。

　当時の金沢地方裁判所の建物は，正面玄関から階段を上ったところが広い廊下になっていて，奥にその広い部屋がありました。古い映画に出てくるような趣きで，舞踏会の会場のようでもあったのですが，この広い廊下というのは平成4年当時の金沢西警察署の2階とも共通していました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-22 11:52／2020/07/20 13:13 URL： https://twitter.com/kk_hirono/status/1285769584348286976 https://twitter.com/hirono_hideki/status/1285065360081694725  

> この人たち、信用できない——勉強はできても人間はできてません　顔と名前を全員公開!「おかしな判決」を書いた裁判官はこんなにいる（週刊現代） | 現代ビジネス | 講談社（4/7） https://t.co/zPUbkIhsUS だ… https://t.co/6XPUa0YNq4  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-22 11:52／2020/07/20 12:54 URL： https://twitter.com/kk_hirono/status/1285769611883864064 https://twitter.com/hirono_hideki/status/1285060571906203648  

> 問う　特定秘密保護法案　関連記https://t.co/eKO9ZZZhEg 元裁判官の山本卓さん（８８）は国会審議をじっと見守っていた。「西山事件」の名で知られる沖縄密約漏えい事件。東京地裁で行われたその刑事裁判で、山本さんは裁… https://t.co/hcHq3zza78  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-22 11:52／2020/07/20 12:10 URL： https://twitter.com/kk_hirono/status/1285769645065027584 https://twitter.com/hirono_hideki/status/1285049523622961153  

> 山本卓裁判官（３期）の経歴 | 弁護士山中理司（大阪弁護士会所属）のブログ https://t.co/1sad8LTSeG 退官時の年齢 65 歳 叙勲 H7年秋・勲二等瑞宝章 H2.7.29 定年退官 S59.4.1 ～ H2.… https://t.co/GfvHFK5asE  

奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「山本卓」の検索結果 - Twilog https://t.co/VYKyGUfFnE

```
生年月日 T14.7.29
出身大学 東大
退官時の年齢 65 歳
叙勲 H7年秋・勲二等瑞宝章
H2.7.29 定年退官
S59.4.1 ～ H2.7.28 名古屋高裁１刑部総括
S57.10.1 ～ S59.3.31 金沢地裁所長

［source：］山本卓裁判官（３期）の経歴 | 弁護士山中理司（大阪弁護士会所属）のブログ https://yamanaka-bengoshi.jp/2019/02/23/yamamoto3-2/
```

　司法修習が3期とありますが，最初にみたとき最も古い期を見たと思いました。大正14年7月生まれとありますが，平成2年7月に退官，退官時の年齢が65歳と見たときは，割と最近の人のように感じました。

　山本卓という名前は，どちらもよくありそうな名前の組み合わせですが，最初にみたとき，初めて見る名前だと感じました。実際は，名張事件のことなどで見かけていた可能性はあります。昭和の時代から10年ほど前までは，江川卓という名前をよく見かけていました。

江川卓 - Google 検索 https://t.co/en0ytjvME5

　もうずいぶん長くテレビで見かけていないと思い，調べてみたのですが，Googleで1年以内を指定しても，近況と思われる情報は見当たりません。

　山本卓裁判官の経歴は，S59.4.1 ～ H2.7.28 名古屋高裁１刑部総括の前が，「S57.10.1 ～ S59.3.31 金沢地裁所長」となっています。数えると1年7ヶ月ということで短くも感じますが，金沢地方裁判所の所長ということで，金沢とは地縁もあったようです。

　もともと最高裁の差し戻しで，異なる結果の判決が出たと聞いたことはなかったので，予定調和のつじつまあわせのような判決という印象はあったのですが，かなり明確に強調して無罪とした理由を示していたので，それも意外なことでした。

〈〈〈：Linux Emacs： 2020-07-22（水曜日）12：12 　〈〈〈

** 「朝山芳史裁判長は変わり者として知られる人です。無罪判決も他の裁判官より多いし、検察官から見ると、天敵というべき人物。」という乳腺外科医わいせつ事件の週刊文春の記事
   :LOGBOOK:
   CLOCK: [2020-07-22 水 12:24]--[2020-07-22 水 14:58] =>  2:34
   :END:

:CATEGORIES: 週刊文春,乳腺外科医わいせつ事件

〉〉〉：Emacs： 2020-07-22（水曜日）12：24　 〉〉〉

```
他の裁判官よりも無罪判決が多い
　司法担当記者が意外な説明をする。

「朝山芳史裁判長は変わり者として知られる人です。無罪判決も他の裁判官より多いし、検察官から見ると、天敵というべき人物。ポーカーフェイスで、何を考えているのかも分かりません。その朝山裁判長が逆転有罪判決を出したのだから画期的。『もっと苦戦するかと思った』というのが、検察側の偽らざる本音だったでしょう。


逆転有罪判決が下された東京高裁　©︎諸岡宏樹
　当初、控訴審の判決は4月15日に予定されていましたが、コロナの影響で延期された。その間の5月2日に定年で退官することになった。まさに最後の大仕事、渾身の判決文です。細田啓介裁判長が代読することになりましたが、自分で読み上げたかったでしょうね」

［source：］(2ページ目)手術後わいせつ事件　女性患者の胸を舐めた医師が「逆転有罪」になった理由 | 文春オンライン https://bunshun.jp/articles/-/39112?page=2
```

　記事に「当初、控訴審の判決は4月15日に予定されていましたが、コロナの影響で延期された。その間の5月2日に定年で退官することになった。まさに最後の大仕事、渾身の判決文です。」とある朝山芳史裁判長ですが，名前で検索してみると，テレビでよく見かけた裁判長でした。

　地裁の無罪判決と，高裁の逆転有罪判決のギャップの大きさで思い出すのは，郷原信郎弁護士が渾身の刑事弁護をした藤井美濃加茂市長事件になりますが，その高裁の裁判長ほど，ぞんざいで郷原信郎弁護士に対する当てつけのような審理は行われなかったようです。

　ただ，この乳腺外科医わいせつ事件の逆転有罪判決の重みを感じるのは，医師会が表明したという内容もあるのですが，テレビでは判決の当日に短いニュースを１つ見ただけで，それも報道ステーションで，野球のコーナーに移る直前のニュースであったとも思います。

　当日は「2020-07-13_135932＿テレビの画面・.jpg」という撮影の後，「2020-07-13_221129＿テレビの画面・.jpg」までの間，テレビ画面の撮影がありませんでした。何をしていたのか記憶にないですが，NEWS７やNEWS９は視聴していなかった可能性が高そうです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-22 13:11／2020/07/22 12:55 URL： https://twitter.com/kk_hirono/status/1285789555891662849 https://twitter.com/s_hirono/status/1285785560569704448  

> 2020-07-13_224818＿テレビの画面・報道ステーション・スポーツコーナー.jpg https://t.co/MwRR40SDnz  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-22 13:11／2020/07/22 12:55 URL： https://twitter.com/kk_hirono/status/1285789577630760960 https://twitter.com/s_hirono/status/1285785487412563968  

> 2020-07-13_224810＿テレビの画面・報道ステーション・”順強制わいせつ”医師に逆転「有罪」.jpg https://t.co/v9meRcoRMZ  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-22 13:11／2020/07/22 12:55 URL： https://twitter.com/kk_hirono/status/1285789593845915654 https://twitter.com/s_hirono/status/1285785414091988992  

> 2020-07-13_224805＿テレビの画面・報道ステーション・”順強制わいせつ”医師に逆転「有罪」.jpg https://t.co/3CgXJLf452  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-22 13:11／2020/07/22 12:54 URL： https://twitter.com/kk_hirono/status/1285789608572121089 https://twitter.com/s_hirono/status/1285785341094277120  

> 2020-07-13_224801＿テレビの画面・報道ステーション・”順強制わいせつ”医師に逆転「有罪」.jpg https://t.co/nqmsOkr9X7  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-22 13:11／2020/07/22 12:54 URL： https://twitter.com/kk_hirono/status/1285789625491976192 https://twitter.com/s_hirono/status/1285785268222488576  

> 2020-07-13_224754＿テレビの画面・報道ステーション・”順強制わいせつ”医師に逆転「有罪」.jpg https://t.co/B2h8MjtGa4  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-22 13:11／2020/07/22 12:54 URL： https://twitter.com/kk_hirono/status/1285789639844847616 https://twitter.com/s_hirono/status/1285785195187023874  

> 2020-07-13_224752＿テレビの画面・報道ステーション・”順強制わいせつ”医師に逆転「有罪」.jpg https://t.co/Fi4o480qZu  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-22 13:12／2020/07/22 12:53 URL： https://twitter.com/kk_hirono/status/1285789674464702465 https://twitter.com/s_hirono/status/1285785122235547648  

> 2020-07-13_224731＿テレビの画面・報道ステーション・”順強制わいせつ”医師に逆転「有罪」.jpg https://t.co/ZiNA6AeDqK  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-22 13:12／2020/07/22 12:53 URL： https://twitter.com/kk_hirono/status/1285789691770368000 https://twitter.com/s_hirono/status/1285785049233625088  

> 2020-07-13_224723＿テレビの画面・報道ステーション・”順強制わいせつ”医師に逆転「有罪」.jpg https://t.co/5HSVtgQJsA  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-07-22 13:12／2020/07/22 12:53 URL： https://twitter.com/kk_hirono/status/1285789709084422144 https://twitter.com/s_hirono/status/1285784976248549376  

> 2020-07-13_224715＿テレビの画面・報道ステーション・ゴーン被告「逃亡計画は自分で」.jpg https://t.co/zX5cm178A6  

　だいたい1分ぐらいの時間のニュースだったようです。7月13日のNHKニュースの録画はありませんでした。7月18日放送だった「ETV特集「雪冤（せつえん）〜ひで子と早智子の歳月〜」を録画予約するため，まとめて消去した時に含まれていたようです。

　「ETV特集「雪冤（せつえん）〜ひで子と早智子の歳月〜」は昨日，再放送というツイートを見かけたように思いますが，法クラの弁護士らの間では，無視にも近いような反応でした。

TW okumuraosaka（okumuraosaka）2020/07/19 07:17 https://twitter.com/okumuraosaka/status/1284613207525519360
〉　エンドタイトルだけ観た。。ＥＴＶ特集「雪冤（せつえん）～ひで子と早智子の歳月～」 死刑囚・袴田巌さんの姉、ひで子さん。狭山事件の犯人とされた石川一雄さんの妻、早智子さん。愛する人の罪を晴らしたい。再審を求め続ける二人の、苦難と覚悟… https://t.co/ZT2DDNGScd

2020年07月22日13時20分の実行記録
twitterAPI-search-lawList-mydql-add.rb "雪冤"
ツイート数：10/1918 リツイート数：5/1918 トータル：672
hirono_hideki 5／1件
kk_hirono 2／0件
s_hirono 0／0件

　「ツイート数：10/1918 リツイート数：5/1918 トータル：672」，「hirono_hideki 5／1件，kk_hirono 2／0件，s_hirono 0／0件」という結果です。7月18日の放送であれば，前日，前々日辺りを含め，TwitterAPIの検索の射程に入っていそうです。

　時刻は13時26分です。テレビの録画機器を操作し，そのままにしていたら地上波にチャンネルが切り替えになったのですが，NHKのごごナマという番組に，女優の常盤貴子が出ていて，ずいぶん久しぶりに姿を見たように思いました。賽銭箱からおつりを出そうとした場面を思い出します。

　例外はほとんど見ないぐらい，退官した裁判官は弁護士になるのですが，最も収入と安定があって人気と聞くことのあるのが公証人です。ただ，公証人の情報発信というのは見たことがないので，実態はわかりづらくもあります。

　将来弁護士になるときの宣伝のため，無罪判決を出しているのではと勘ぐりたくなる裁判官というのは少なくなかったのですが，逆転有罪判決の置土産というのは初めて聞いたかもしれません。

　もっともこの乳腺外科医わいせつ事件は，被害者側の弁護士が積極的で熱心な活動をしたことでも知られておりますし，それを支持するような弁護士というのも少なくないものになります。

　深澤諭史弁護士がリツイートをしていた女性と思われる匿名弁護士も，モトケンこと矢部善朗弁護士（京都弁護士会）とは接点があって，安全ピン対策弁護団の一人となっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shouwayoroyoro（らめーん） 日時：2020-07-22 14:12／2019/02/04 10:19 URL： https://twitter.com/kk_hirono/status/1285805004893216768 https://twitter.com/shouwayoroyoro/status/1092231210242166785  

> 性犯罪被害者側の弁護士の仕事内容に関するツイートを、探しやすくしてほしいという声をいくつかいただきました。今後は「#らめーん被害者」というタグをつけることにします。  

　考えてみるとブラウザのブックマークには入れていないTwitterアカウントかもしれませんが，あまり時間をあけずにリツイートされたツイートを見かけています。

```
らめーん
@shouwayoroyoro
東京の弁護士です。カラオケバカ一代。 安全ピントラブル対策弁護団に参加しています。痴漢がいなくなりますように。 弁護団のホームページはこちらhttps：//anzenpin.jtwla.com   ツイッターアカウントはこちらhttps：//twitter.com/anzenpinbengoda
2012年1月からTwitterを利用しています
1,544 フォロー中
2.3万 フォロワー

［source：］(3) らめーんさん (@shouwayoroyoro) / Twitter https://twitter.com/shouwayoroyoro
```

　最初に見たときからプロフィールのアイコンは変わっていないように思うのですが，ずっと女性だと思っていた「こたんせ」という法クラを代表するような弁護士が男性だと知って驚いたのも，このアカウントのツイートであったように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shouwayoroyoro（らめーん） 日時：2020-07-22 14:18／2016/02/04 11:39 URL： https://twitter.com/kk_hirono/status/1285806374866182144 https://twitter.com/shouwayoroyoro/status/695074226735153154  

> 夫が、昨夜、こたんせ先生のファンであることを自白した。男の人だよと教えたら、驚きながらこたんせ先生のツイートを遡っていた。いいよ、止めないよ、愛する女性は私だけだし。  

こたんせ (from:shouwayoroyoro) - Twitter検索 / Twitter https://t.co/DQjX9MpYzn

　「夫が，」と始まるツイートだったことは全く記憶になく，思い出すような感覚もわかないのですが，これで確信がもてなかった「らめーん」という匿名弁護士が，女性であることを確認しました。匿名としてニュース記事を書くこともあり，2,3日前は本の共著というツイートも見ました。

〈〈〈：Linux Emacs： 2020-07-22（水曜日）14：53 　〈〈〈

** 「日本弁護士連合会。 知られざる、日本最大級の犯罪被害者支援組織。 （・∀・）」という深澤諭史弁護士のツイートから考える，山中温泉殺人事件の被害者と遺族
   :LOGBOOK:
   CLOCK: [2020-07-22 水 14:58]--[2020-07-22 水 16:09] =>  1:11
   :END:

:CATEGORIES: 深澤諭史弁護士,山中温泉殺人事件

〉〉〉：Emacs： 2020-07-22（水曜日）14：58　 〉〉〉

 - 2020年07月22日14時40分の登録： ＼深澤諭史　@fukazawas＼日本弁護士連合会。 知られざる、日本最大級の犯罪被害者支援組織。 （・∀・） http://hirono2014sk.blogspot.com/2020/07/fukazawas_75.html

　日弁連（日本弁護士連合会）が支援する再審請求というのは，これまでにいくつか見ているように思い出しました。ここで取り上げる深澤諭史弁護士のツイートは，タイムラインの前後に関連あるいは脈絡のあると思われるツイートは見当たらず，単発の印象があります。

@fukazawas ===> You have been blocked from retweeting this user's tweets at their request.  
▷▷▷　次のツイートのアカウント（@fukazawas）は，@kk_hironoをブロックしています。リツイートできませんでした。 ▷▷▷  

- TW fukazawas（深澤諭史） 日時：2020/07/22 11:21 URL： https://twitter.com/fukazawas/status/1285761913507287045  

> 日本弁護士連合会。  
> 知られざる、日本最大級の犯罪被害者支援組織。  
> （・∀・）  

```
パージ(purge)とは、「浄化」や「一掃する」という意味。ストーリーの核となるパージ法は、「1年に一晩(夜7時から朝7時の12時間)だけ殺人を含む全ての犯罪が合法になる」という法律です。

本作の舞台は近未来のアメリカ。この法律が制定される前には、失業率の高さと治安の悪さが問題となっていました。しかし、「人々のうっぷんを晴らすため」とパージをはじめたところ、失業率は1％まで低下。治安も以前とは比べものにならないほど良くなりました。

パージの夜、国民は1年の間に心に溜まった「怒り、憎しみ、恨み」のすべてを解き放ち、その間、警察・消防・医療などのサービスは全て停止されます。パージへの参加は自由。参加したくない人は家にこもることもできます。

［source：］「パージ」シリーズの観るべき順番＆時系列を整理【ネタバレ注意】 | ciatr［シアター］ https://ciatr.jp/topics/258281
```

　深澤諭史弁護士のタイムラインで，パージという言葉を見かけ，気になって調べたのですが，「パージ(purge)とは、「浄化」や「一掃する」という意味」という情報が見つかりました。「除去」も同じ意味かもしれません。

　パージは初めてみたと思ったのですが，英語のpurgeというのは，すごく馴染みのあるものでした。Ubuntuのアプリの管理で，removeというアンインストールより強力に，設定ごと根こそぎ消すオプション指定がpurgeになります。

```
パッケージの完全削除 - apt purge
sudo apt purge パッケージ名Copy
パッケージを削除しても、/etcなどにあるユーザーが修正した設定ファイルが残ることがあります。再インストールした時、その設定ファイルを再利用するためです。設定ファイルも完全に消したい時、このコマンドを実行してください。

［source：］「apt-get」はもう古い？新しい「apt」コマンドを使ったUbuntuのパッケージ管理 | LFI https://linuxfan.info/package-management-ubuntu
```

　特に調べた憶えはなかったのですが，やはり「パッケージの完全削除 - apt purge」とあります。

 - 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: ＼深澤諭史　@fukazawas＼日本弁護士連合会。 知られざる、日本最大級の犯罪被害者支援組織。 （・∀・） http://hirono2014sk.blogspot.com/2020/07/fukazawas_75.html#p16

 - （リツイート）： fukazawas（深澤諭史）｜Route66_LP3（ルート６６（元ルパン３世）） 日時：2020-07-22 08:52／2020-07-22 08:40 URL： https://twitter.com/fukazawas/status/1285724478954184706 https://twitter.com/Route66_LP3/status/1285721367091044352

> ブルー・バード・パージの幕開け https://t.co/yz7ogoID5v

　深澤諭史弁護士のタイムラインでは気が付かなかったのですが，次の戸舘圭之弁護士のツイートの返信ツイートでした。コメント付きリツイートになるのかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜todateyoshiyuki（戸舘圭之/弁護士/袴田事件弁護団） 日時：2020-07-22 15:22／2020/07/21 23:57 URL： https://twitter.com/kk_hirono/status/1285822523414724609 https://twitter.com/todateyoshiyuki/status/1285589693745127429  

> Twitterやってる若手裁判官は、つぶやきたくならないのかな。  

名古屋高等裁判所 平成元年（う）１８２号 判決 - 大判例 https://t.co/2fwPL99Rqs

　一昨日のお昼の12時過ぎになるのか，読み終えた上記の山中温泉殺人事件の殺人無罪の名古屋高裁判決ですが，そういえば，一審の死刑判決が支持された名古屋高裁金沢支部の判決とは違って，被害者や遺族に言及した箇所が全くなかったように思いました。

　その一審の死刑判決が支持した名古屋高裁金沢支部の判決も，同じ大判例というサイトに判決文の掲載があるのですが，だいぶん前に一部，拾い読みをしただけになっていると思います。しかし，そこに遺族の言葉があったとも思います。他でも見ているかもしれません。

名古屋高等裁判所金沢支部 昭和５０年（う）１８２号 判決 - 大判例 https://t.co/y0lJL2kERE

```
控訴趣意第三点（量刑不当）について

所論は、要するに、被告人を死刑に処した原判決の量刑が重きに過ぎて不当である、というのである。

所論にかんがみ、記録を調査し、当審における事実取調べの結果をも参酌して検討するに、本件は被告人が月々二万円の小遣いを貰いながらも、トルコ風呂等での遊びを重ねるうちに借金の返済と遊興費の捻出に苦慮するに至り、その挙句、まず友人の川北をして金融業者から借金をさせたうえ、川北を殺害してその借入金を強取することを計画し手筈を整えたところ、金融業者から保証人を要求されるに及び、被告人らの依頼により好意から保証人となってくれた出嶋をも殺害すれば、右計画に基づく犯行の露見を防止しうると考え、加えて他人に氏名、住所を偽り、また身を隠す等深く企んで、後日自分自身も殺害の危険に遭うことは露知らぬ川北を言葉巧みに出嶋殺害に誘い金融業者から金借に成功した後、保証人となってもらった礼をするから等と甘言を弄して出嶋を夜間人の通行の全くない林道の奥に連れ込み、被告人らを信頼し何らの不安感も持っていなかった同人に対し、被告人において、突然刃物で数回脇腹等を刺突し、更には根切りヨキで頭部を殴打して殺害し、その後その死体を発見困難な右殺害現場付近の谷川の橋下に運び投棄してこれを無残にも白骨化させ、更に数日後当初の目的通り川北を山中に誘い込み、同人をも殺害してその所持する前記借入金を強取せんとしたが、川北の必死の抵抗に遭い、重傷を負わせたにとどまり、所期の目的を遂げ得なかったという事案で、各犯行の動機に同情すべき余地は微塵も窺われないうえに、いずれも用意周到冷静熟慮のもとに計画的に敢行した犯行で、特に出嶋に対する殺人、死体遺棄はその犯行の手段、態様も極めて冷酷、非道であり、かくしてようやく一人前の職人として成長しその将来を期待していた出嶋の両親らの家庭的幸福を一瞬にして奪い去ったもので、その無念悲嘆は推測するに余り有ること、被告人は出嶋殺害につき捜査段階以来終始無実を主張し、当初のアリバイ主張が崩れるや、新たな虚偽のアリバイを主張する等し、全く改悛の情を示さず、特に出嶋の母親が原審公判期日で「白状すればどんなことでもするのに。」「自白してさえくれれば、できるだけの減軽はしてやりたいと思っております。」等と悲憤の中にもなお温かい慈悲の心を開き被告人が翻意し悔悟の念を示す機会を与えてくれたにも拘らず、全く悔悟の状を示さず、被告人はその後も従前どおりの供述を繰り返すばかりであること（当審第一一回公判期日において、裁判長から出嶋のことをどのように思っているか等の質問を受けた際の被告人の応答振りをみるにつけ、益々その感を強めざるを得ない。）等の事情に徴すれば、被告人には格別の前科もないこと、近時裁判所において死刑の言渡しには従前にまして一段と慎重になりその件数も減少する傾向にあること等を十分に斟酌しても、原判決が右と同様の説示のもとに被告人に対し原判示第一の殺人罪につき死刑を選択処断すべきものであるとしたことは相当で、これを軽きに変更する余地は存しないものというべきである（なお、量刑不当の所論中の重要部分は、被告人が原判示第一及び第二の事実については無実であることを前提としたうえで、斯様に無実の被告人を死刑に処した原判決の量刑が不当である旨述べるものであるが、右無実を前提とする部分はひっきょう事実誤認の主張に帰するもので、これについては既に判断したとおりである。）。論旨は理由がない。

よって、本件控訴は、その理由がないから刑事訴訟法三九六条に則り、これを棄却することとし、当審における訴訟費用については刑事訴訟法一八一条一項但書によりこれを被告人に負担させないこととする。

以上の理由により、主文のとおり判決する。

（裁判長裁判官　辻下文雄　裁判官　石川哲男　阿部文洋）

［source：］名古屋高等裁判所金沢支部 昭和５０年（う）１８２号 判決 - 大判例 https://daihanrei.com/l/%E5%90%8D%E5%8F%A4%E5%B1%8B%E9%AB%98%E7%AD%89%E8%A3%81%E5%88%A4%E6%89%80%E9%87%91%E6%B2%A2%E6%94%AF%E9%83%A8%20%E6%98%AD%E5%92%8C%EF%BC%95%EF%BC%90%E5%B9%B4%EF%BC%88%E3%81%86%EF%BC%89%EF%BC%91%EF%BC%98%EF%BC%92%E5%8F%B7%20%E5%88%A4%E6%B1%BA
```

　上記の引用部分に，「かくしてようやく一人前の職人として成長しその将来を期待していた出嶋の両親らの家庭的幸福を一瞬にして奪い去った」，「特に出嶋の母親が原審公判期日で「白状すればどんなことでもするのに。」「自白してさえくれれば、できるだけの減軽は」とあります。

　「原審相被告人川北重昭（以下、川北という。）」とあるのですが，これは実名の可能性が高そうです。関係者の名前も実名がほとんどだったと思う「蒔絵職人・霜上則男の冤罪―山中温泉殺人事件」でも，この相被告人の名前は仮名と括弧書きにありました。

　ブラウザでページ内検索を実行すると175箇所の該当が出たのですが，該当箇所が黄色の背景色となっていて，その多さが異様なものとなっていました。

　「蒔絵職人・霜上則男の冤罪―山中温泉殺人事件」という本の名前にもなっている「霜上」の検索結果は9件ですが，「被告人が父親霜上鉄男所有の普通乗用自動車ブルーバード（以下ブルーバードという。）」というこの後取り上げる，キーワードもありました。

〈〈〈：Linux Emacs： 2020-07-22（水曜日）15：56 　〈〈〈

** テレビの「となりのテレ金ちゃん」に出てきた，香川県の焼肉店，小豆島のオリーブ牛，小豆島で思い出すのがドラマ「八日目の蝉」
   :LOGBOOK:
   CLOCK: [2020-07-22 水 16:09]
   :END:

:CATEGORIES: 再審請求

〉〉〉：Emacs： 2020-07-22（水曜日）16：09　 〉〉〉

```
news every.藤井貴彦、陣内貴美子がきょう一日を分かりやすく［字］　ウェブ検索
7/22 (水) 15：50 ～ 19：00 （190分） この時間帯の番組表
日テレ(Ch.4)
ニュース／報道 - 定時・総合 , ニュース／報道 - 天気 , スポーツ - スポーツニュース

［source：］news every.藤井貴彦、陣内貴美子がきょう一日を分かりやすく［字］ - Gガイド.テレビ王国 https://tv.so-net.ne.jp/schedule/101040202007221550.action
```

```
news every.藤井貴彦、陣内貴美子がきょう一日を分かりやすく［字］　ウェブ検索
7/22 (水) 15：50 ～ 19：00 （190分） この時間帯の番組表
日テレ(Ch.4)
ニュース／報道 - 定時・総合 , ニュース／報道 - 天気 , スポーツ - スポーツニュース

［source：］news every.藤井貴彦、陣内貴美子がきょう一日を分かりやすく［字］ - Gガイド.テレビ王国 https://tv.so-net.ne.jp/schedule/101040202007221550.action
```

　東京も石川もnews everyとして番組情報は同じとなっているようです。

```
本日の放送内容（７月２２日・水曜日）
【水曜レギュラー】
ぶんぶんボウル（まーし・とよしげ）さん

【海の絶景】
能登島から生中継！
出演：森田茜さん

ドルフィンスマイル
七尾市能登島町向田町そわじ浦　090-7088-3219
https：//www.anri-dolphin-dream.com/

【全国お取り寄せグルメ】
＜香川＞
手作りオリーブ和牛ハンバーグセット ６個入り　5410円（税込み・送料無料）
焼肉 松坂　国道店　0120-39-8929 （11：00～24：00）
http：//matsuzaka.shop-pro.jp/

＜熊本＞
馬肉鍋セット（２人前）　赤身肩ロース3950円、霜降りバラ肉7000円（いずれも税抜き・送料別）
※注文時に「割り下」か「出汁」のどちらかをお選びいただきます
青柳　0120-8989-25　（10：00～18：00）
http：//aoyagi.ne.jp/

【口コミ！ ここが通の

［source：］本日の放送内容 | となりのテレ金ちゃん https://www.tvkanazawa.co.jp/telekin_blog/?cat=17
```

　この時間に「となりのテレ金ちゃん」をみたのも久しぶりと思うのですが，最初に，能登島の海が出ていて，しばらくすると大きな弘法大師の銅像が出てきて，石川県にそういう場所があるのかと思ったのですが，それが香川県で焼肉店の紹介が始まりました。

　これまで福井県，富山県，長野県の観光紹介のようなものは見たことがあったのですが，石川県のローカル番組で，香川県というのは珍しく，不思議に思っていたのですが，そのあとの熊本の馬肉と同じで，「全国お取り寄せグルメ」というコーナーでした。

　ちょうどブルーバードのことで，山中温泉殺人事件の被害者や遺族のことを考えていたのですが，人間模様としてすごかったと思いだしたのが，「八日目の蝉」で，NHKのドラマを見て，それから2,3年後かに映画をテレビでみました。

　生後間もない女児を誘拐して逃避行を続けたドラマでしたが，逮捕に至るきっかけが，虫送りとフォトコンテストでした。入賞した写真に写り込んでいたのが，発覚となりました。虫送りというのもそのドラマで初めて知ったと思うのですが，能登島にも大きな火祭りがあります。

　この能登島については，鹿児島県の長島，私の記憶では阿久根市東町なのですが，それと一緒に記述しておきたいことがありました。熊本県芦北町のこともまだ記述をしていませんが，山中温泉殺人事件と宮城県の松山事件のこともかなり影響したと思います。

　能登島に野生のイルカが棲み着いていることは，3,4年ほど前までテレビで見ていましたが，それも北の海では珍しいバンドウイルカという話であったように思います。さきほど日本で野生のイルカが見れる場所は，能登島を含め4箇所だけと紹介されていましたが，カマイルカに見えました。

```
石川県七尾市能登島の北湾には2020年現在

1０頭以上の野生のミナミバンドウイルカが生息しています。ミナミハンドウイルカの出現地としては世界最北限です。 

能登島のイルカ達はとても希少価値が高く観光資源とて、保護や保全を目的とし地元事業者逹で構成された七尾湾イルカ保護委員会のローカルルールを基にドルフィンウオッチングやドルフィンスイムが行われております。体験を通じて希少価値や自然の素晴らしさを伝えています。


七尾湾イルカ保護協力金・ウオッチ￥200/1名・スイム￥500/1名

30年度よりイルカ達や生息海域の保護、整備の為の協力金が掛かります。

協力金の利用内容につきましては七尾湾イルカ保護員会HPをご参考ください。

［source：］能登島のイルカ達 - 能登島ビーチリゾート　Dolphin Smile ＆ iLu Cafe https://www.anri-dolphin-dream.com/%E8%83%BD%E7%99%BB%E5%B3%B6%E3%81%AE%E3%82%A4%E3%83%AB%E3%82%AB%E9%81%94%E3%83%BC%E3%83%AB%E3%83%BC%E3%83%AB/
```

　「石川県七尾市能登島の北湾には2020年現在」，「1０頭以上の野生のミナミバンドウイルカが生息しています。ミナミハンドウイルカの出現地としては世界最北限です。」とあります。小さい写真がありますが，さきほどテレビで見たのと同じイルカにみえます。

　イルカは小木港の堤防でも群れを見たことがありますが，金沢の卯辰山のサニーランドの水族館にはいなかったと思うので，のとじま水族館で，平成3年の6月頃と，2012年頃に2回だけ見たことになるのかもしれません。他に水族館に行った記憶はありません。

　時刻は16時49分，テレビのとなりのテレ金ちゃんで，明日は加賀市の橋立海水浴場から生中継，という告知があったのですが，橋立海水浴場というのは初めて聞いたように思います。ちょうど昨夜あたりも，Googleマップで橋立港の周辺を調べていました。

橋立海水浴場 - Google マップ https://t.co/F9pXNuCr3L

　橋立漁港のすぐとなりに橋立海水浴場があるのも驚いたのですが，すぐ近くに尼御前岬というのがあって，Googleマップには「弘法大師像の地蔵」が見えます。北陸自動車道の尼御前サービスエリアはよく知っていますが，すぐ近くに海があるのも今日まで知りませんでした。

　そういえば一度，無理やりあずけてきた長男を妻の父親から，北陸自動車道で受け取ったようなことがあったのですが，他に駐車場がある場所は，潮津から遠すぎるので，尼御前サービスエリアだったのかもしれません。青色のリュックサックを買ってもらったのもその時かもしれません。

　平成3年の7月の中頃，七夕の飾りと一緒に残った青色のリュックサックになります。写真が一枚だけあったのですが，いつのまにか見かけなくなったようで，ときどき思い出しては気にかけていました。飛び上がるような様子でしたが，かなりピンぼけした写真でした。

　そして平成3年の7月の中頃の一月ほど前に行ったのが，能登島ののとじま水族館になります。観光地という点では共通していたのですが，ずっと前から山中温泉と一緒に思い出すことが多くありました。昭和61年の12月頃に，妻子を同乗させてミカンを運んだということはありました。

　昭和58年の秋，正月前に首になった金沢市出雲町の運送会社があったのですが，たぶんプロパンガスの配達で，山中温泉にも行っていたかもしれません。動橋にも配達先があったように思い，こちらの方が記憶に残っています。12月だったとも思うのですが，その仕事で雪は見た記憶がありません。

　社長に，安心して他の社員に正月を迎えさせてやれないのでやめてくれ，と言われたのが印象的な記憶となっていて，ちょうど1年後の昭和59年の12月頃には，その近くの同じ金沢市出雲町の土建会社でアルバイトをしたのですが，免停中だったかもしれません。

　この免停のことは余り思い出せないのですが，昭和59年の12月の20日すぎに，満を持して中西運輸商に面接に行き，すぐに長距離トラック運転手の仕事を始めることになったのです。年末には社長の自宅の忘年会で，ブリの刺し身を食べたことが，特に記憶に残っています。

　この最初に中西運輸商に入社した当時も，松波に親戚がいるとも話していたと記憶にあるOさんがいて，すぐにやめていなくなったのですが，金沢市場輸送の最初の入社のときも同じで，最初の運行だった鮮魚の新潟定期便に同乗したように記憶にあり，数日前に思い出していました。

　Oさんは私が金沢市場輸送に入社してすぐにやめていなくなったのですが，そのあとよく同乗するようになったのが，人身事故で免許取り消しだったBさんでした。最初に東京の築地市場に魚を運んで行ったのもBさんが同乗して，案内をしてもらっていました。

　富山県で新潟県の県境に近い越中宮崎で，「きんかい」あるいは「近海」というドライブインを金沢市場輸送の運転手の立ち寄り場所として教えてくれたのもBさんでしたが，それとは別に国道8号線で，福井県に近い場所にあった喫茶店のような食堂のことが印象に強く残っています。

　目立たない感じの店だったとは思うのですが，福井市に向かうと右手にある，県境付近の食堂で，たぶん加賀市熊坂になると思うのですが，その後，同じ国道8号線を通行しながらそれらしい店を見つけることは出来ませんでした。

　あれはもともと食堂でもドライブインでもなく，スナックのような飲み屋だったのかもしれないとも考えられるのですが，なにか雰囲気の強い店で，それが山中温泉殺人事件が発生したという昭和47年の時代背景に重なって思い出されることがあります。

```
県警によると、同署員が２１日昼ごろ、川上さん方から南西に数十メートル離れた山中で埋め戻した痕跡に気付いた。遺体は全身に腐敗があり、死後数日経過しているとみられる。県警は着衣や外傷の有無について明らかにしていない。

　県警や近隣住民によると、川上さんは１人暮らし。足が不自由で、車の運転などはしていなかった。１４日に自宅を出入りする姿が目撃されているが、１５日以降の所在は分かっていないという。

　川上さんを捜していたという近くの農業男性（６６）は「現場は地元の住民以外、ほとんど立ち寄らない場所。このような事件は初めてで早く解決してほしい」と話した。

　現場はＪＲ備中高梁駅から西に約１０キロの民家が点在する山中。
（2020年07月22日 12時01分 更新）

［source：］高梁の山中、埋められた男性遺体　署員発見、死体遺棄容疑で捜査　：山陽新聞デジタル｜さんデジ https://www.sanyonews.jp/article/1033992
```

　山中温泉殺人事件の昭和47年を確認するため，「山中事件」とGoogleで検索をしたのですが，「トップニュース」という項目に，小さい写真付きで同じニュースが横に３つ並び，その左から1番目が上記のニュース記事になります。テレビでは見ていないニュースです。

　高梁の山中，岡山・高梁市の山中，岡山の山中，ということで検索結果に出てきたようです。高梁市という地名も道路標識で記憶にありますが，中西運輸商では，中国自動車道の北房インターで，降りて給油することがよくありました。

　他に，山口インターの側にも給油するガソリンスタンドがありましたが，北房と山口は軽油グループのカードで，兵庫県の作用インターでも降りて給油することがあったのですが，そちらは吉田石油のカードだったと思います。

8年前の28歳女性殺害事件が急展開　元交際相手の逮捕で岡山でも驚き広がる | KSBニュース | KSB瀬戸内海放送 https://t.co/sgieAswyQP

　ふと思い出して調べたのですが，「容疑者はその後結婚し、子ども2人とともに高梁市に住んでいました。」とあります。岡山県の被疑者が鳥取県の境港で起こした事件という記憶がありました。01月26日18：15とあり，年がない記事になります。

自殺に見せかけた8年前の鳥取県境港市の殺人事件、殺人容疑で岡山県高梁市の会社員が逮捕される。あまりも“悲しい”被害者！ | https://t.co/MmMqKiPWUB

　上記の記事は，2019年1月30日となっています。この事件は，ネットで事前に情報を見ておらず，テレビのミヤネ屋かあるいは同時間帯のグッディで，いきなり放送をみたのも印象的でした。番組内容もにわかづくりのような印象があったように思います。

2011年境港市ガソリンスタンド殺人事件の判決 - 地球探検の旅 https://t.co/rSKg2nyb6M

　上記の記事によると，2011年7月15日未明という殺害の翌日，同年同月18時頃には，隣接する会社の建物から遺体が発見されていたようです。廃屋となったガソリンスタンドの屋上が遺体の発見現場となっていたのも印象に残る事件でしたが，ずっと長く忘れていました。

　鳥取県境港市の事件ですが，隣接した米子市でも法クラの弁護士らが語りぐさのように面白がる殺人事件がありました。たぶん，その言葉から調べた時に，米子市が事件現場として出てきたとも思うのですが，最初に言葉を知ったのは別冊ジュリストだったかもしれません。

(py37_env) a66@a66-XTe:~$ dp -p|grep すかんわ
 - 2017年12月25日21時44分の登録： ＼サイ太　@uwaaaa＼今度から「あの人はすかんわ，いやらしいことばかりするんだ」事件と，ちゃんと呼称するようにしましょう。 http://hirono2014sk.blogspot.com/2017/12/uwaaaa_43.html

　もっとありそうに思ったのですが，見つかったのは刑裁サイ太の1件だけでした。

```
（１） 米子強姦致死事件（最判昭和30・12・9）
犯人性が争われている強姦致死事件において、被害者が生前「あの人はすかんわ、いやらしいことばかりする」と述べていたことを伝える第三者の証言の証拠能力が問題となった事案で、判例は、「同証言が右要証事実（犯行自体の間接事実たる動機の認定）との関係において伝聞証拠であることは明らかである。従って、右供述に証拠能力を認めるためには刑訴324条2項、321条1項3号に則り、その必要性並びに信用性の情況保障について調査するを要する」としています。
※　強姦か和姦かではなく、犯人性が争われている事件である事に留意しておいてください。

［source：］Schulze　BLOG：あの人は好かんわ、いやらしいことばかりする http://blog.livedoor.jp/schulze/archives/52177029.html
```

　いろいろと根がはったように関連して思い出す事件や裁判例というのはあるのですが，国賠訴訟で国の責任が認められず，富山県の責任が認められた富山県氷見市の強姦冤罪事件も，鳥取県の警察署で逮捕され取調べを受けていた被疑者が，余罪として自供したのが冤罪発覚のきっかけでした。

```
柳原さんの無実が露見したのは、柳原さんが刑務所からを出てから２年後の2007（平成19）年１月のことだった。

　鳥取県警が強制わいせつで逮捕したOという人物が、富山県の一連の事件を自白し、さらに手口やDNAが一致したため、富山県警はOを逮捕。富山県警は真犯人の出現によって、柳原さんの誤認逮捕を認めるしかなくなったのである。

　そもそも柳原さんが疑われた要素のひとつは、1件の犯行現場が、氷見市の山間部にある柳原さんの実家近くだったことにあるようだ。

　ところがOは、日本各地の原子力発電所で働きながら、いわば渡り鳥のように各地で性犯罪を行っていた。

［source：］失った５年間は取り戻せない – 刑事弁護オアシス https://www.keiben-oasis.com/6402
```

　検索をしていると，刑事弁護オアシスが出てきました。4,5枚の写真が切り替わり，スクリーンショットを撮るタイミングが何度も失敗したのですが，金沢弁護士会の奥村回弁護士が，黒塗りにされたという供述調書と写る写真がありました。すべて白黒の写真となっています。

　富山強姦冤罪事件の柳原さんもタクシー運転手でしたが，山中温泉殺人事件の被害者もタクシー運転手か元タクシー運転手となっていました。借金の保証人になったことが殺害につながったようなのですが，あやふやな事実認定のまま殺人の有罪と無罪に分かれたようです。

　殺人で有罪となったのは虚偽の供述をしたとされた相被告人なのですが，それも懲役8年でそうそうに判決が確定し，三重刑務所に服役したということです。「蒔絵職人・霜上則男の冤罪―山中温泉殺人事件」で知ったのは，検察による精神鑑定でした。

〈〈〈：Linux Emacs： 2020-07-22（水曜日）18：44 　〈〈〈

